[
    {
        "phrase": "How you live your days is how you live your life"
    },
    {
        "phrase": "Despite knowing the journey and where it leads, I embrace it and I welcome every moment of it"
    },
    {
        "phrase": "The only way to do great work is to love what you do."
    },
    {
        "phrase": "Believe you can and you're halfway there."
    },
    {
        "phrase": "Your limitation—it's only your imagination."
    },
    {
        "phrase": "Push yourself, because no one else is going to do it for you."
    },
    {
        "phrase": "Great things never come from comfort zones."
    },
    {
        "phrase": "Dream it. Wish it. Do it."
    },
    {
        "phrase": "Success doesn’t just find you. You have to go out and get it."
    },
    {
        "phrase": "The harder you work for something, the greater you’ll feel when you achieve it."
    },
    {
        "phrase": "Dream bigger. Do bigger."
    },
    {
        "phrase": "Don’t stop when you’re tired. Stop when you’re done."
    },
    {
        "phrase": "Wake up with determination. Go to bed with satisfaction."
    },
    {
        "phrase": "Do something today that your future self will thank you for."
    },
    {
        "phrase": "Little things make big days."
    },
    {
        "phrase": "It’s going to be hard, but hard does not mean impossible."
    },
    {
        "phrase": "Don’t wait for opportunity. Create it."
    },
    {
        "phrase": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths."
    },
    {
        "phrase": "The key to success is to focus on goals, not obstacles."
    },
    {
        "phrase": "Dream it. Believe it. Build it."
    },
    {
        "phrase": "Challenges are what make life interesting. Overcoming them is what makes life meaningful."
    },
    {
        "phrase": "Don’t wait. The time will never be just right."
    },
    {
        "phrase": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
        "phrase": "The way to get started is to quit talking and begin doing."
    },
    {
        "phrase": "The best time to plant a tree was 20 years ago. The second best time is now."
    },
    {
        "phrase": "Don’t watch the clock; do what it does. Keep going."
    },
    {
        "phrase": "You are never too old to set another goal or to dream a new dream."
    },
    {
        "phrase": "The only way to achieve the impossible is to believe it is possible."
    },
    {
        "phrase": "The secret of getting ahead is getting started."
    },
    {
        "phrase": "It’s never too late for a new beginning in your life."
    },
    {
        "phrase": "Life is like riding a bicycle. To keep your balance, you must keep moving."
    },
    {
        "phrase": "You don’t have to be great to start, but you have to start to be great."
    },
    {
        "phrase": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
        "phrase": "No one is perfect - that’s why pencils have erasers."
    },
    {
        "phrase": "The best revenge is massive success."
    },
    {
        "phrase": "The best way to predict the future is to invent it."
    },
    {
        "phrase": "Nothing is impossible, the word itself says 'I'm possible'!"
    },
    {
        "phrase": "Don’t count the days, make the days count."
    },
    {
        "phrase": "Everything you can imagine is real."
    },
    {
        "phrase": "Winning isn’t everything, but wanting to win is."
    },
    {
        "phrase": "Whether you think you can or you think you can’t, you’re right."
    },
    {
        "phrase": "In the middle of difficulty lies opportunity."
    }
]
